@extends('client.layouts.app')

@section('content')
    <section class="content">
        <div class="container">
            <div class="text-center mb-4">
                <h1 style="color: #045242; font-weight:600;">ข่าวสาร</h1>
                <h2 style="color: #045242;">News</h2>
            </div>
            <div class="row">
                <div class="col-5">
                    <img src="{{ asset('images/yuemu/article/a1.png') }}" alt="" style="width: 80%; height: auto; margin:auto; display:block;">
                </div>
                <div class="col">
                    <h4 class="text-center">การรมยา Moxibustion</h4>
                    <p style="font-size: 18px;">อาหารคลีนที่มีคอนเซ็ป “สุขภาพดีเเบบยั่งยืน” เเละ “I’m not dieting but
                        i’m changing life style” ธุรกิจนี้เกิดจากความรักในสุขภาพเเละการทำ
                        อาหารเป็นทุนเดิม ซอสเรียนจบเทคนิคการเเพทย์เเละได้ทำงานในสายสุขภาพ
                        ในโรงพยาบาลชั้นนำของกรุงเทพ เเละ ได้คลุกคลีวงการอาหารในโรงเเรมระดับ
                        5 ดาวมามากกว่า 5 ปี จึงได้นำความรู้เเละ passion ในการรักการทำอาหาร
                        มาสร้างเป็นธุรกิจอาหารคลีนเดลิเวอรี่</p>
                    <p style="font-size: 18px;">อาหารคลีนที่มีคอนเซ็ป “สุขภาพดีเเบบยั่งยืน” เเละ “I’m not dieting but
                        i’m changing life style” ธุรกิจนี้เกิดจากความรักในสุขภาพเเละการทำ
                        อาหารเป็นทุนเดิม ซอสเรียนจบเทคนิคการเเพทย์เเละได้ทำงานในสายสุขภาพ
                        ในโรงพยาบาลชั้นนำของกรุงเทพ เเละ ได้คลุกคลีวงการอาหารในโรงเเรมระดับ
                        5 ดาวมามากกว่า 5 ปี จึงได้นำความรู้เเละ passion ในการรักการทำอาหาร
                        มาสร้างเป็นธุรกิจอาหารคลีนเดลิเวอรี่</p>
                </div>
            </div>
            <div class="row mt-2">
                <div class="col">
                    <p style="font-size: 18px;">ปกติเเล้วเป็นคนที่ไม่ชอบทานอกไก่เลยเพราะรสชาติไม่อร่อย
                        เเละอีกอย่างไม่มีทางที่เราจะสามารถทานอกไก่ไปได้ตลอดชีวิต มันค่อน
                        ข้างยากมากมากเเละทำได้อาจจะ 1-2 ปีอาจจะหลุด เลยเป็นที่มาของคอนเซ็ปอาหารคลีนสุขภาพดีเเบบยั่งยืน
                        ทานได้เรื่อยๆไม่มีหลุด
                        เพราะเมนูหลากหลาย มีการนำเมนูที่อ้วนมากมากมาทำเป็นอาหารคลีน เช่น ขาหมูนางเเบบ ข้าวคลุกกะปิ
                        ข้าวไม่มันไก่ เป็นต้น</p>
                    <p style="font-size: 18px;">อาหารของ Passion food ไม่มีการใช้ผงชูรสเพราะโดยส่วนตัวเป็นคนเเพ้ชูรสอยู่เเล้ว เครื่องปรุงใช้ low
                        sodium น้ำตาลใช้
                        น้ำตาลมะพร้าวเเท้จากสมุทรสาครเเหล่งน้ำตาลชั้นดี
                        น้ำมันเราใช้น้ำมันรำข้าวเพราะมีโอเมก้าเเละวิตามินที่มีประโยชน์จากรำข้าว
                        วัตถุดิบอื่นๆเราใช้เกรด A ทั้งหมด คุณภาพดี เน้นใช้สมุนไพรไทยล้วน
                        ทำให้อาหารเรารสชาติออกมาดีเหมือนกับว่าไม่ได้ทานอาหารคลีน
                        อาหารของเรามีค่อนข้างหลากหลายทั้งไทย จีน ฝรั่ง เเละ สลัดไฮโดรโพนิกจากสวนที่เพชรบูรณ์ ทีเด็ดของเราคือ
                        การใช้ข้าวกล้องหอมมะลิ
                        จากสุรินทร์เเละข้าวเจ้าไรซ์เบอร์รี่ในสัดส่วนที่เหมาะสมทำให้ข้าวไม่เเข็งเเต่นุ่ม เคี้ยวง่าย
                        อิ่มนานด้วยค่ะ
                    </p>
                    <div class="mt-4 text-center">
                        <img src="{{ asset('images/yuemu/article/a2.png') }}" width="100%" alt="">
                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection
